Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/krigsminner_i_nord-salten.html.tmx
Source language: nob
Languages: sme

source: Krigsminner i Nord-Salten
sme: Soahtemuittut Davvi-Sálttus

source: Árran lulesamiske senter har i perioden 2013 til 2016 gjennomført et stort prosjekt med registering av krigsminner.
sme: Árran julevsáme guovdasj lea áigodagas 2013 rájes 2016 rádjai čađahan stuorra prošeavtta soahtemuittuid registreremiin.

source: Store deler av prosjektet er finansiert av Sametinget, Riksantikvaren og Nordland Fylkeskommune.
sme: Sámediggi, Riikaantikvára ja Norlándda fylkkasuohkan leat ruhtadan stuorra osiid prošeavttas.

source: Grenselos i grenseland
sme: Rádjalovsá rádjariikkas

source: Prosjektet har blant annet munnet ut i bokutgivelsen Grenselos i grenseland, om de samiske grenselosene .
sme: Prošeavtta olis lea almmuhuvvon earret eará girji Grenselos i grenseland, sámi rádjalovssaid birra.

source: Det er også utviklet en kulturminneløype som kan benyttes av reiselivsaktører.
sme: Maiddái kulturmuitobálggis lea ráhkaduvvon maid mátkeealáhusaktevrrat sáhttet geavahit.

source: Prosjektet satte fokus på kulturminner langs en av fluktrutene til Sverige som ble benyttet under 2. verdenskrig.
sme: Prošeavttas biddjojuvvui fokus kulturmuittuide mat ledje báhtaranruvtto guoras mii geavahuvvui nuppi máilmmi soađi áigge Ruŧŧii.

source: Ruten var en del av grenseleden.
sme: Ruvtto lei oassi rádjamáđiijas.

source: Grenseleden går fra Sørfjorden til Ritsem.
sme: Rádjamáđiija lei Slabávuona ja Ritsem gaskka.

source: Leden er merket med steinvarder og skilt.
sme: Máđiija lea merkejuvvon geađgemuvrrain ja galbbaiguin.

source: Langs ruten er det satt opp to hytter med overnattingsmuligheter.
sme: Dán ruvtto gaskii leat ceggejuvvon guokte bartta gos lea vejolaš idjadit.

source: Kulturminner langs løypa
sme: Kulturmuittut bálgá guoras

source: Langs ruten kan man se tyske vaktbuer, maskingeværstillinger, trappetrinn i terrenget og steinmurer.
sme: Ruvtto guoras sáhttá oaidnit duiskalaččat váktaskajáid, mášengivvirsajiid, tráhpáid eatnamis ja geatgemuvrraid.

source: Det er satt opp tre informasjonstavler.
sme: Golbma diehtojuohkintávvala leat biddjojuvvon.

source: Tavlene står I Sørfjord, ved Kjerringvatn og ved hvilebuen ved Røysvatnet.
sme: Dat leat Slabávuonas, Kjerringvatn lahka ja vuoiŋŋastanskajás Muvrrajávrres.

source: Digitale historier
sme: Digitála muitalusat

source: Det er produsert en folder med informasjon om krigsminneløypen.
sme: Gihpa soahtemuitobálgá birra lea ráhkaduvvon.

source: Prosjektet produserte i 2015 en vandreutstilling som har vært på turné.
sme: Prošeakta buvttadii 2015:s johttičájáhusa mii lei gierdomátkkis.

source: Det er også gjennomført digital historiefortelling og formidling.
sme: Maiddái digitálamáinnasteapmi ja gaskkusteapmi lea čađahuvvon.
